[
  { "wish": "Най-секси са мислещите хора." },
  { "wish": "Усмивката краси човека." },
  { "wish": "Човек без нищо ще ти помогне по-бързо от човек с всичко." },
  {
    "wish": "Кривото дърво си живее живота, докато правото дърво става на дъски."
  },
  { "wish": "Кафето е за да те поддържа буден, докато стане ракиено време." },
  {
    "wish": "Смехът е сериозно нещо. Не можем да караме хората да се смеят на глупости."
  },
  { "wish": "Чадър, книга и разум, служат само, ако се отворят навреме." },
  {
    "wish": "Жаждата за приключения ще утолиш – предизвикателства нови ти ще покориш."
  },
  { "wish": "Ще танцуваш и ще пееш – в голяма нова къща ще живееш." },
  { "wish": "Не се занимавай с кисели хора. Ще им прекъснеш ферментацията." },
  {
    "wish": "Това, което прави живота щастлив, е не да правиш нещата, които харесваш, а да харесваш нещата, които трябва да правиш."
  },
  {
    "wish": "Не спирай да се усмихваш. Това кара останалите да се чудят какво ли си правил снощи."
  },
  { "wish": "Най-добрият начин да се отървеш от някого е да му поискаш пари." },
  {
    "wish": "Бъдете търпеливи! Животът никога не се извинява, но винаги намира начин да се реваншира."
  },
  {
    "wish": "Днес можем да направим велики неща, но да започнем с кафето първо."
  },
  { "wish": "Винаги намирай време за нещата, които те правят щастлив." },
  {
    "wish": "Бъдете като децата. На тях не им пука за мнението на другите. Те просто се радват на живота."
  },
  { "wish": "Всяко постижение започва с решението да правиш нещо." },
  {
    "wish": "Никога на никого, нищо не обяснявайте - всеки така или иначе ще го разбере по начина, по който му е изгодно."
  },
  {
    "wish": "Един от най-лошите начини човек да пропилява времето си, е да свърши много старателно нещо излишно."
  },
  { "wish": "Да си шматка не е лесно, но е интересно :)" },
  { "wish": "Ако искаш да стигнеш върховете, цели се в звездите!" },
  { "wish": "Спомни си дните, в които се молеше за нещата, които имаш днес." },
  { "wish": "Само, когато знаеш какво искаш, не взимаш" }
]
